tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mikeraimondi/tap"
brew "openjdk"
brew "ant"
brew "autoconf"
brew "automake"
brew "awscli"
brew "base64"
brew "binaryen"
brew "boost"
brew "ghc"
brew "cabal-install"
brew "libpng"
brew "pcre"
brew "gmp"
brew "mpfr"
brew "chromedriver"
brew "cmake"
brew "ctags"
brew "libssh2"
brew "curl"
brew "direnv"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "fasd"
brew "fish"
brew "freexl"
brew "gcc"
brew "jpeg"
brew "geoip"
brew "geos"
brew "git"
brew "go"
brew "goreleaser"
brew "gpp"
brew "libtool"
brew "graphviz"
brew "protobuf"
brew "grpc"
brew "helm"
brew "imagemagick"
brew "jq"
brew "json-c"
brew "kubernetes-cli"
brew "kubectx"
brew "libxml2"
brew "libevent"
brew "proj"
brew "libgeotiff"
brew "liblwgeom"
brew "libspatialite"
brew "libusb"
brew "libusb-compat"
brew "libyaml"
brew "lzlib"
brew "maven"
brew "mercurial"
brew "mp3gain"
brew "mysql"
brew "neovim"
brew "netcat"
brew "nethack"
brew "node"
brew "ossp-uuid"
brew "p7zip"
brew "pandoc"
brew "perl"
brew "pinentry"
brew "pulumi"
brew "python@2", link: false
brew "redis"
brew "ripgrep"
brew "sdl"
brew "sfcgal"
brew "shellcheck"
brew "skaffold"
brew "stunnel"
brew "telnet"
brew "terraform"
brew "utf8proc"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "golangci/tap/golangci-lint"
brew "mikeraimondi/tap/gurnel"
cask "font-iosevka"
cask "google-cloud-sdk"
cask "transmission"
