tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
brew 'ant'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'boost'
brew 'ghc'
brew 'cabal-install'
brew 'gmp'
brew 'mpfr'
brew 'cgal'
brew 'chromedriver'
brew 'cmake'
brew 'ctags'
brew 'curl'
brew 'direnv'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'fasd'
brew 'fish'
brew 'flatbuffers'
brew 'libpng'
brew 'freetype'
brew 'freexl'
brew 'geos'
brew 'perl'
brew 'git'
brew 'jpeg'
brew 'json-c'
brew 'lzlib'
brew 'proj'
brew 'libgeotiff'
brew 'liblwgeom'
brew 'libxml2'
brew 'libspatialite'
brew 'pcre'
brew 'gdbm'
brew 'python'
brew 'python3'
brew 'gdal'
brew 'geoip'
brew 'go'
brew 'gpp'
brew 'libtool'
brew 'imagemagick'
brew 'libevent'
brew 'libssh2'
brew 'libusb'
brew 'libusb-compat'
brew 'libyaml'
brew 'maven'
brew 'mercurial'
brew 'mongodb'
brew 'mp3gain'
brew 'neovim'
brew 'netcat'
brew 'nethack'
brew 'node-build'
brew 'nodenv'
brew 'ossp-uuid'
brew 'pandoc'
brew 'pinentry'
brew 'sfcgal'
brew 'postgis'
brew 'protobuf'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'ruby'
brew 'sdl'
brew 'shellcheck'
brew 'stunnel'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'utf8proc'
brew 'vim'
brew 'wget'
brew 'ripgrep'
brew 'yarn'
brew 'heroku'
cask 'java'
cask 'qbittorrent'
