tap 'caskroom/cask'
brew 'ant'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'awscli'
brew 'readline'
brew 'bash'
brew 'boost'
brew 'ghc'
brew 'cabal-install'
brew 'cmake'
brew 'fasd'
brew 'gmp'
brew 'mpfr'
brew 'cgal'
brew 'chromedriver'
brew 'ctags'
brew 'openssl'
brew 'pkg-config'
brew 'curl'
brew 'pcre'
brew 'git'
brew 'go'
brew 'direnv'
brew 'docker'
brew 'flatbuffers'
brew 'fleetctl'
brew 'libpng'
brew 'freetype'
brew 'freexl'
brew 'jpeg'
brew 'giflib'
brew 'libtiff'
brew 'lzlib'
brew 'proj'
brew 'libgeotiff'
brew 'geos'
brew 'sqlite'
brew 'libxml2'
brew 'libtool'
brew 'gpp'
brew 'json-c'
brew 'liblwgeom'
brew 'libspatialite'
brew 'mysql'
brew 'gdbm'
brew 'python3'
brew 'gdal'
brew 'geoip'
brew 'gnupg'
brew 'imagemagick'
brew 'libevent'
brew 'maven'
brew 'mercurial'
brew 'mongodb'
brew 'nvm'
brew 'ossp-uuid'
brew 'otto'
brew 'pandoc'
brew 'postgres'
brew 'percona-toolkit'
brew 'phantomjs'
brew 'protobuf', args: ['devel']
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'sdl'
brew 'sfcgal'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'zsh'
cask 'p4merge'
cask 'qbittorrent'
